/* NOT AUTOMATICALLY GENERATED  - THERE IS NO CODE HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Album di foto";
"Untitled Photo Album" = "Album di foto";
"Photo WebLog" = "Weblog di foto";
"Untitled Photo Weblog" = "Weblog di foto";